/* NSButton (Select font…) : <title:Select font…> (oid:8) */
"Select font…" = "Choisir la police…"

/* NSWindow (Window) : <title:Window> (oid:11) */
"Window" = "Fenêtre"

/* NSTextField (Color:) : <title:Color:> (oid:40) */
"Color:" = "Couleur :"

/* NSTextField (Sample text) : <title:Sample text> (oid:16) */
"Sample text" = "Exemple texte"

/* NSTextField (Text:) : <title:Text:> (oid:44) */
"Text:" = "Texte :"

/* NSTextField (Font:) : <title:Font:> (oid:12) */
"Font:" = "Police :"

